
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Activar casilla en mosaico";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Eliminar botón en mosaico";
